<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Auth Language Lines
    |--------------------------------------------------------------------------
    */

    'login' => 'Войти',
    'signup'     => 'Регистрация',
    'email'     => 'Email',
 	'email_ph'     => 'Адрес электронной почты',
 	'password' => 'Пароль',
 	'remember' => 'Запомнить',
 	'error' => 'Ошибка',
 	'login_error' => 'Неверно указан адрес электронной почты или пароль.',
 	'forgot' => 'Забыли пароль?',
 	 'not_registered' => "Нет аккаунта?"
];
